<?php
/**
 * Locale @generated from CLDR version 44.0.0
 * See README.md for more information.
 *
 * @internal
 *
 * Do not modify or use this file directly!
 */

return array (
  'AC' => 'جزیرہ اسینشن',
  'AX' => 'جزائر آلینڈ',
  'CC' => 'جزائر (کیلنگ) کوکوس',
  'CK' => 'جزائر کک',
  'DG' => 'ڈیگو گارشیا',
  'FK' => 'جزائر فاکلینڈ',
  'FO' => 'جزائر فیرو',
  'GF' => 'فرانسیسی گیانا',
  'IC' => 'جزائر کناری',
  'MH' => 'جزائر مارشل',
  'MP' => 'جزائر شمالی ماریانا',
  'NF' => 'جزیرہ نارفوک',
  'PN' => 'جزائر پٹکیرن',
  'SB' => 'جزائر سلیمان',
  'TA' => 'ترسٹان دا کونیا',
  'TC' => 'جزائر کیکس و ترکیہ',
  'UM' => 'امریکی بیرونی جزائر',
  'VG' => 'برطانوی جزائر ورجن',
  'VI' => 'امریکی جزائر ورجن',
);
